tap "caffix/amass"
tap "dwarvesf/tap"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "michaeleisel/zld"
tap "mjehrhart/minty"
tap "sanemat/font"
tap "weaveworks/tap"
brew "alp"
brew "apr-util"
brew "autoconf"
brew "icu4c"
brew "boost"
brew "bzip2"
brew "glib"
brew "pkg-config"
brew "cmake"
brew "coreutils"
brew "openldap"
brew "deno"
brew "folly"
brew "expat"
brew "fastlane"
brew "fizz"
brew "wangle"
brew "fbthrift"
brew "fb303"
brew "harfbuzz"
brew "pango"
brew "fontforge"
brew "freetds"
brew "fzf"
brew "gawk"
brew "gd"
brew "gh"
brew "ghostscript"
brew "ghq"
brew "git"
brew "git-secrets"
brew "gobject-introspection"
brew "grep"
brew "shared-mime-info"
brew "libheif"
brew "jq"
brew "k6"
brew "kind"
brew "kubectx"
brew "libfido2"
brew "libiconv"
brew "libpq"
brew "llvm"
brew "luv"
brew "minikube"
brew "mkcert"
brew "mold"
brew "mycli"
brew "protobuf"
brew "neovim"
brew "neovide"
brew "nghttp2"
brew "node"
brew "peco"
brew "php"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "sk"
brew "stern"
brew "swiftlint"
brew "terraform"
brew "terraform-ls"
brew "tmux"
brew "unison"
brew "vim"
brew "watchman"
brew "wget"
brew "yq"
brew "zig"
brew "zola"
brew "zsh"
brew "hashicorp/tap/packer"
brew "sanemat/font/ricty"
cask "adoptopenjdk8"
cask "alacritty"
cask "zulu11"
